<?php

return [

    /*
    |--------------------------------------------------------------------------
    | Password Reset Language Lines
    |--------------------------------------------------------------------------
    */

    'reset' => 'تم إعادة ضبط كلمة المرور بنجاح!',
    'sent' => 'تم إرسال رابط إعادة ضبط كلمة المرور إلى بريدك الإلكتروني بنجاح!',
    'throttled' => 'يرجى الانتظار قبل المحاولة مرة أخرى.',
    'token' => 'رمز إعادة ضبط كلمة المرور غير صالح أو منتهي الصلاحية.',
    'user' => 'لم نتمكن من العثور على مستخدم بهذا البريد الإلكتروني.',

];
